[{"_id":"5e468a3b8d2bf300177bc20b","heroImageTitle":"О Карнике","heroImageSubtitle":"A.m. carnica – порода (раса) пчел, одна из наиболее распространенных в мире. Исторический ареал обитания карники – это область Krajina, которая находится в современной Словении на границе с Австрией. В Украине отселекционированная карника разводится уже более 10 лет. За это время пчела приобрела массу сторонников за счет хороших хозяйственно-полезных признаков (ХПП), а главное – однородности, предсказуемости и управляемости. После сравнительных испытаний с другими «импортными» породами, именно карника была выбрана для дальнейшей селекции в Украине. В частности, на пасеке «Карника» впервые пчёлы этой породы появились на в 2006 г. После достаточно долгих поисков в т.ч. за границей чудо пчёл, идеально подходящих для нашей местности, пришло понимание – это утопия, бесконечный путь в никуда. В итоге, было принято решение остановиться на карнике и улучшать её «под себя».","sectionText":"<h2>Основные характеристики карники:</h2>\n<ul>\n<li>- экономичность (зимой и в активный сезон)</li>\n<li>- взрывное весеннее развитие</li>\n<li>- миролюбие</li>\n<li>- высокая продуктивность</li>\n<li>- неройливость</li>\n</ul>\n<br/>\nЭти, на первый взгляд, позитивные качества, могут иметь негативный оттенок. К примеру, из-за избыточной «медистости», есть проблемы с пчеломассой. Она – в дефиците. Очень меткой является следующая характеристика породы: «Карника – это когда мёда больше, чем пчёл». Таким образом, нынешняя карника является идеальной пчелой для любительского пчеловодства. Тогда как с точки зрения промышленного подхода, карнике есть, куда расти. Селекционная задача Клуба Карники – немного сместить баланс от избыточной «медистости» в сторону «мясистости», большей технологичности! Подробнее о карнике <a href=\"http://carnica.ho.ua/forum\">читайте на нашем форуме </a>.","created_at":"2020-02-14T11:53:31.759Z","updated_at":"2020-02-23T09:30:55.387Z","__v":0,"heroImageBanner":{"_id":"5e52465225f92d00174d552e","name":"brood.jpg","sha256":"Cd87DLtKKBQfFd6dACRauo1M-6t2Vn7-SXG0izeeZXI","hash":"a9338839bf0149d797e0092e3fb9824d","ext":".jpg","mime":"image/jpeg","size":"616.23","url":"http://carnica.ho.ua/cms/brood.jpg","provider":"FTP","related":["5e468a3b8d2bf300177bc20b"],"createdAt":"2020-02-23T09:30:58.623Z","updatedAt":"2020-02-23T09:30:58.633Z","__v":0,"id":"5e52465225f92d00174d552e"},"sectionImage":{"_id":"5e468a3e8d2bf300177bc20e","name":"klub.jpg","sha256":"AOCZgThwph-6co-ehowCwz9xAiQBo9B0SmWHVBVddSs","hash":"5aa0e4a4adda41fd97e9f09a5be9dd48","ext":".jpg","mime":"image/jpeg","size":"350.74","url":"http://carnica.ho.ua/cms/klub.jpg","provider":"FTP","related":["5e468a3b8d2bf300177bc20b"],"createdAt":"2020-02-14T11:53:34.679Z","updatedAt":"2020-02-14T11:53:34.684Z","__v":0,"id":"5e468a3e8d2bf300177bc20e"},"id":"5e468a3b8d2bf300177bc20b"}]