[{"_id":"5e466002d8950d0017ecddbc","heroImageTitle":"Клуб Карники","heroImageSubtitle":"Мы – Клуб Карники (Украина) – объединение ведущих карниководов нашей страны. Начинали вчетвером – Дмитрий Гриньков (Киев), Андрей Пискорский (Николаевская обл.), Андрей Коноплин и Александр Чумаков (оба – Луганская обл.). Позже к нам присоединились другие ведущие карниководы страны - Андрей Голод (Сумчанин), Богдан Болюбаш (Львовщина), Виталий Липатов и Владимир Меланченко (оба - Киевщина).","createdAt":"2020-02-14T08:53:22.930Z","updatedAt":"2020-02-14T08:57:02.414Z","__v":0,"sectionText":"Мы решили не ограничиваться репродукцией импортного племенного материала и весной 2016 г. начали селекционную программу. Изобретать велосипед на данном этапе не стали, взяли на вооружение схему селекции, работающую в Европе (в частности, Германии и Австрии). В то же время, есть желание сделать из карники более промышленных пчел, максимально подходящих для работы в разных регионах Украины. После первых лет тестирования полученных нами комбинаций в результате скрещивания лучшего импортного материала, Клуб Карники был официально зарегистрирован (ГО «Клуб Карніки»). В ноябре 2017 г. был подписан договор с немецким институтом пчеловодства «LIB» о присоединении к системе «BeeBreed». Таким образом, Клуб Карники (Украина) уже ведёт селекцию карники совместно с коллегами из ведущих европейских стран, специализирующихся на разведении этих пчёл! Плоды этой работы мы предлагаем пчеловодам и матководам в разделе \"Продукция\"","updated_at":"2020-02-14T12:58:05.522Z","heroImageBanner":{"_id":"5e466005d8950d0017ecddbd","name":"itl.cat_bee-movie-wallpaper_2183440.png","sha256":"gKyBQwola26GkEpLUw3upB0RvZtz0y18GjZ9YeKHVmI","hash":"6b6616cccda0444a99e54ae95d8c38ff","ext":".png","mime":"image/png","size":"147.78","url":"http://carnica.ho.ua/cms/itl.png","provider":"FTP","related":["5e466002d8950d0017ecddbc"],"createdAt":"2020-02-14T08:53:25.592Z","updatedAt":"2020-02-14T08:53:25.603Z","__v":0,"id":"5e466005d8950d0017ecddbd"},"sectionImage":{"_id":"5e46995f7e714a0017a4dec9","name":"carnica_club.jpg","sha256":"taa8KS59uQZ_0be+K+uvkND89E8D4VxlU650PXSgpNQ","hash":"cb7fe6ef1e564133a2c33460c67fb03a","ext":".jpg","mime":"image/jpeg","size":"282.26","url":"http://carnica.ho.ua/cms/carnica_club.jpg","provider":"FTP","related":["5e466002d8950d0017ecddbc"],"createdAt":"2020-02-14T12:58:08.014Z","updatedAt":"2020-02-14T12:58:08.040Z","__v":0,"id":"5e46995f7e714a0017a4dec9"},"id":"5e466002d8950d0017ecddbc"}]