[{"_id":"5e4260bd06bf2d001780e46e","title":"Пользовательские (товарные) пчеломатки","priceLabel":"от 100 грн","description":"<ul>\n<li><h4>Неплодные пчеломатки - 100грн*</h4>\n<p>Матки выводятся исключительно от лучших протестированных (классовых) «материнок». Минимальная партия для заказа и отправки - 10 штук.  </p><br/>\n</li>\n<li><h4>Плодные пчеломатки (F1) - 250 грн*</h4>\n<p> Спаривание маток происходит на точке в частном секторе Киева.  Трутовый фон максимально насыщается чистопородными особями карники разных «линий». Матки – метятся, на клеточках указывается «материнка». Минимальная партия для отправки (заказа) – 5 штук. Партии плодных маток отгружаются еженедельно, обычно, по понедельникам-вторникам, начиная с 20-х чисел мая.</p><br/>\n<p> * - такая цена действительна для предварительно заказанных и предоплаченных маток. В противном случае цена - договорная</p>\n</li>\n\n\n\n</ul>","createdAt":"2020-02-11T08:07:25.889Z","updatedAt":"2020-02-23T10:43:28.354Z","__v":0,"id":"5e4260bd06bf2d001780e46e"},{"_id":"5e42618306bf2d001780e470","title":"Чистопородные пчеломатки (сеголетние)","priceLabel":"от 500 грн","description":"<ul>\n<li>\n<h4>Матки искусственного осеменения (ИО) без проверки на засев - 500 грн*.</h4>\n<p>Осеменяются однократно дозой спермы в 3-4 мкл. Через несколько дней отправляются заказчику. Паспорт прилагается. Минимальная партия - 2 штуки. Поставляются с начала июня </p><br/>\n</li>\n<li>\n<h4>Матки ИО с проверкой до печатного расплода - 1300 грн* </h4>\n<p>Осеменяются отнократно или двукратно сумарной дозой спермы 6-8 мкл. Отправляются заказчику после запечатывания расплода. Прилагается <a href=\"http://carnica.ho.ua/img/dok.jpg\">расширенный паспорт</a>. Поставляются с начала июня </p><br/>\n</li>\n</ul>","createdAt":"2020-02-11T08:10:43.564Z","updatedAt":"2020-02-23T11:58:39.360Z","__v":0,"id":"5e42618306bf2d001780e470"},{"_id":"5e42612106bf2d001780e46f","title":"Репродуктивные / племенные пчеломатки (зимовалые)","priceLabel":"от 2400 грн","description":"<ul>\n\n<li>\n<h4>Зимовалые матки ИО - 2400 грн* </h4>\n<p> Прошлогодние (2019 г.) чистопородные матки </strong> перезимовавшие в нуклеусах, весной наращивают силу и реализуются в начале мая. Отправляются перевозчиком в клеточках. Прилагается расширенный паспорт</p><br/>\n</li>\n<li>\n<h4>Племенные матки - 3300 грн* </h4>\n<p> Протестированные «материнки», зарегистрированные в <a href=\"https://www2.hu-berlin.de/beebreed/ZWS/\">системе «BeeBreed»</a>, имеющие высокие селекционные индексы и проверенные на чистопородность (морфометрия). Речь о родоначальницах 2018 г. рождения. Наряду с обычным паспортом, прилагаются результаты морфометрии (см. пример – <a href=\"http://carnica.ho.ua/img/morpho_flugel.JPG\">на фото</a>) и, возможно, племенное свидетельство (кершайн). Племенные матки отправляются в начале мая попутным транспортом в нуклеусах (можно самовывозом на стандартной рамке). Цена включает нуклеус и его содержимое (без доставки)</p>\n</li>\n\n</ul>\n","createdAt":"2020-02-11T08:09:05.408Z","updatedAt":"2020-02-23T13:13:43.274Z","__v":0,"id":"5e42612106bf2d001780e46f"}]