[{"_id":"5e4260bd06bf2d001780e46e","title":"Товарные (пользовательские) пчеломатки F1","priceLabel":"от 100 грн","description":"Выведение и спаривание маток происходит на точке в частном секторе Киева. Матки выводятся исключительно от лучших проверенных (классовых) «материнок». Трутовый фон максимально насыщается чистопородными особями карники разных «линий». Матки – метятся, на клеточках указывается «материнка». Минимальная партия для отправки (заказа) – 5 плодных маток. Цена одной плодной матки на протяжении всего сезона 2020 г. <strong>составляет 250 грн. (неплодных - 100 грн.)</strong> и действительна для предварительно заказанных и предоплаченных маток. В противном случае – цена договорная! Партии маток отгружаются еженедельно, обычно, по понедельникам-вторникам, начиная с 20-х чисел мая. Доставка осуществляется «Новой Почтой». Доставку оплачивает заказчик при получении посылки. <strong>Стоимость услуги составляет порядка 40-50 грн.</strong> По умолчанию, транспортные риски получатель и отправитель делят пополам. Мы не доставляем свою продукцию за пределы Украины! Заказчики из-за рубежа могут забрать заказ самовывозом из Киева, либо любой точки страны, где есть «Новая Почта».","createdAt":"2020-02-11T08:07:25.889Z","updatedAt":"2020-02-11T08:46:58.945Z","__v":0,"id":"5e4260bd06bf2d001780e46e"},{"_id":"5e42612106bf2d001780e46f","title":"Чистопородные и племенные пчеломатки","priceLabel":"от 1300 грн","description":"<strong>Прошлогодние – 2019 г. – чистопородные матки </strong> зимуют в нуклеусах, весной наращивают силу и реализуются в начале мая. Отправляются перевозчиком в клеточках. В наличии несколько комбинаций. Прилагается расширенный паспорт (см. образец на фото).<strong> Цена – 2400 грн. </strong>\n<br/><br/>\n<strong>Островные или искусственно осемененные</strong>, проверенные на печатку расплода. Комбинации – те же, что используются в селекционной программе «Клуба Карники». Расширенные паспорта – прилагаются. Сроки поставки – с начала июня. <strong>Цена – 1300 грн.</strong>","createdAt":"2020-02-11T08:09:05.408Z","updatedAt":"2020-02-11T08:48:21.246Z","__v":0,"id":"5e42612106bf2d001780e46f"},{"_id":"5e42618306bf2d001780e470","title":"Пчелопакеты","priceLabel":"от 1200 грн","description":"Комплектация: 4 расплодные рамки «Лангстрота-Рута» (на 230), меченая матка F1 2019 г. Отгрузка – в районе 10 мая. <strong>Ориентировочная цена – 1200 грн. </strong>, без тары. Ящик – за дополнительную плату. Исключительно самовывоз.","createdAt":"2020-02-11T08:10:43.564Z","updatedAt":"2020-02-11T08:48:36.375Z","__v":0,"id":"5e42618306bf2d001780e470"}]