[{"_id":"5e0df16dc34dcc00177afa20","name":"Home Page","heroImageTitle":"Пасека \"Карника\"","heroImageSubtitle":"Селекционная пасека «Карника» (работает с карникой с 2006 г.) – ядро, вокруг которого возникло объединение «Клуб Карники» (Украина). Из зимы вышло около 150 пчелоединиц (семьи, отводки, нуклеусы), которые размещаются на двух точках: в Киеве и области. Нуклеусный парк – свыше 500 маткомест. Хозяйство работает на рынке пчеломаток с 2012 года! ","createdAt":"2020-01-02T13:34:37.295Z","updatedAt":"2020-02-10T12:06:19.547Z","__v":0,"sectionText":"<h2>Как заказать?</h2>\nПо любой позиции заказ можно оформить, связавшись с матководом <strong>Дмитрием Гриньковым</strong> <a href=\"tel:+38 (095) 5741870\">по номеру +38 (095) 574-18-70 </a> или <a href=\"mailto:imkerua@gmail.com\">электронной почте</a>. Также сделать заказ можно <a href=\"http://carnica.ho.ua/forum/index.php?board=12.0\">на нашем форуме </a>. Заказчик должен сообщить: свое полное имя; точное количество маток (пакетов); желаемую дату поставки; населенный пункт (склад НП), куда отправлять маток; номер мобильного телефона. SMS-кой будут отправлены банковские реквизиты для осуществления предоплаты.\n\n<h2>Доставка</h2>\nДоставка осуществляется «Новой Почтой». Услугу оплачивает заказчик при получении посылки. <strong>Стоимость доставки составляет порядка 40-50 грн.</strong> По умолчанию, транспортные риски получатель и отправитель делят пополам. Мы не доставляем свою продукцию за пределы Украины. Заказчики из-за рубежа могут забрать заказ самовывозом из Киева, либо любой точки страны, где есть «Новая Почта».\n\n<h2>Оплата</h2>\nЗаказ по любой позиции считается принятым (оформленным) только в случае внесения предоплаты в размере 30% его стоимости. Учитывая нынешнюю ситуацию на рынке, готовы к компромиссам относительно размера предоплаты. Отправка осуществляется только после полной (100%-ной) оплаты заказа. Предоплата подлежит уплате в течение нескольких дней с даты поступления заявки (предоставления реквизитов). В противном случае – заявка аннулируется. Оставшаяся сумма должна быть перечислена до согласованной даты отправки маток. Оплата производится путем перечисления средств на платежную карту от одного из крупнейших банков.","updated_at":"2020-04-10T12:01:31.695Z","hotProposalText":"Только у нас самые лучшие пчелопакеты по кризисной цене!","hotProposalTitle":"Горячее предложение","heroImageBanner":{"_id":"5e52455325f92d00174d552c","name":"landscape.jpg","sha256":"2OOvEQ3EzbSzP9ZZ0V-Lre50Xnzd9VlszlIHuaSzBoc","hash":"5c6a243598174818aae3eb309acf50dc","ext":".jpg","mime":"image/jpeg","size":"813.06","url":"http://carnica.ho.ua/cms/landscape.jpg","provider":"FTP","related":["5e0df16dc34dcc00177afa20"],"createdAt":"2020-02-23T09:26:43.727Z","updatedAt":"2020-02-23T09:26:43.736Z","__v":0,"id":"5e52455325f92d00174d552c"},"sectionImage":{"_id":"5e4662cdd8950d0017ecddbf","name":"11.jpg","sha256":"FSzxVnDqUlHEmgrDLmWsYibVMW6G1-mP18yUUCOuddQ","hash":"8f0b2404f4654544af51783bcbf0e416","ext":".jpg","mime":"image/jpeg","size":"664.53","url":"http://carnica.ho.ua/cms/11.jpg","provider":"FTP","related":["5e0df16dc34dcc00177afa20"],"createdAt":"2020-02-14T09:05:17.954Z","updatedAt":"2020-02-14T09:05:17.960Z","__v":0,"id":"5e4662cdd8950d0017ecddbf"},"id":"5e0df16dc34dcc00177afa20"}]